{
  "ale": { "branch": "master" },
  "fluoride": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "indentmini.nvim": { "branch": "main" },
  "jinja-engine.nvim": { "branch": "main" },
  "json-nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-progress.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-gitgutter": { "branch": "main" },
  "yaml.nvim": { "branch": "main" }
}
